{"<PAD>": 0, "lai4": 1, "he4": 2, "jing3": 3, "tang3": 4, "fang4": 5, "ge1": 6, "bu4": 7, "dou1": 8, "ye2": 9, "ran2": 10, "rao3": 11, "cuan4": 12, "gun4": 13, "pian4": 14, "du4": 15, "zhao3": 16, "hou2": 17, "nu2": 18, "mi3": 19, "juan3": 20, "tuo4": 21, "cao2": 22, "die2": 23, "dao1": 24, "pu4": 25, "jie": 26, "huo4": 27, "liu1": 28, "zhi2": 29, "sai4": 30, "shuang1": 31, "bi4": 32, "liu3": 33, "tian1": 34, "xun2": 35, "che1": 36, "gui4": 37, "cou4": 38, "heng1": 39, "kong1": 40, "ruan3": 41, "cheng2": 42, "er2": 43, "hui3": 44, "chan4": 45, "chi1": 46, "fei3": 47, "hei1": 48, "ying3": 49, "jiu4": 50, "ge4": 51, "dun1": 52, "lu": 53, "jian1": 54, "niang2": 55, "ba4": 56, "hen3": 57, "fan1": 58, "ba2": 59, "yin1": 60, "hen4": 61, "tao1": 62, "qie3": 63, "jun4": 64, "shei2": 65, "kuang1": 66, "run4": 67, "hao2": 68, "le": 69, "sai1": 70, "xia1": 71, "tiao2": 72, "ceng2": 73, "geng3": 74, "qi3": 75, "chan2": 76, "xiong1": 77, "lei2": 78, "yong3": 79, "mo2": 80, "tuan2": 81, "zhou2": 82, "ka1": 83, "gong3": 84, "she4": 85, "luan4": 86, "zang1": 87, "sang4": 88, "sa4": 89, "shu3": 90, "hong1": 91, "sao3": 92, "hui4": 93, "nve4": 94, "de2": 95, "mao1": 96, "shao1": 97, "tong2": 98, "ruo4": 99, "ai1": 100, "kui1": 101, "chi3": 102, "jiu3": 103, "qiu1": 104, "zha4": 105, "gu1": 106, "tiao4": 107, "shen3": 108, "o2": 109, "pai4": 110, "da4": 111, "nan4": 112, "cheng1": 113, "chuan4": 114, "pang2": 115, "fou3": 116, "za3": 117, "ni3": 118, "lan4": 119, "zhe": 120, "guai1": 121, "shui2": 122, "pan2": 123, "zong3": 124, "bang4": 125, "tong3": 126, "luo2": 127, "zhen4": 128, "cang1": 129, "liao4": 130, "liu4": 131, "jue1": 132, "dao4": 133, "la4": 134, "miao4": 135, "bo2": 136, "hang1": 137, "kun3": 138, "hong2": 139, "juan1": 140, "nai3": 141, "pai2": 142, "yu4": 143, "gai3": 144, "geng4": 145, "luo3": 146, "bao2": 147, "qian4": 148, "chang4": 149, "pang4": 150, "sun1": 151, "zi4": 152, "luan2": 153, "shua3": 154, "tui1": 155, "rou4": 156, "yan1": 157, "shuai1": 158, "zai3": 159, "di3": 160, "li": 161, "tan1": 162, "mu2": 163, "si1": 164, "lv3": 165, "xuan2": 166, "xiu4": 167, "can1": 168, "pao1": 169, "zu1": 170, "hui2": 171, "he2": 172, "bang3": 173, "duan1": 174, "su4": 175, "tang4": 176, "guo3": 177, "ci2": 178, "zong1": 179, "zha1": 180, "ｔ": 181, "men": 182, "sha2": 183, "gang4": 184, "yong1": 185, "fu": 186, "zi": 187, "na4": 188, "shan1": 189, "ma": 190, "jie2": 191, "ban3": 192, "shuang3": 193, "cai2": 194, "rao4": 195, "wu2": 196, "che3": 197, "guan1": 198, "zang4": 199, "tan2": 200, "mo1": 201, "da3": 202, "jin1": 203, "quan4": 204, "ke1": 205, "hao3": 206, "qie4": 207, "sha1": 208, "shang3": 209, "bing3": 210, "tun4": 211, "shang4": 212, "yue1": 213, "zhong1": 214, "ren2": 215, "lei1": 216, "gei3": 217, "ling4": 218, "kuan1": 219, "qiang3": 220, "yun3": 221, "gong4": 222, "diao1": 223, "zun1": 224, "mu4": 225, "lu3": 226, "rui3": 227, "xiao2": 228, "li4": 229, "deng3": 230, "dan1": 231, "chi4": 232, "min2": 233, "suo3": 234, "shui4": 235, "pao3": 236, "er3": 237, "lia3": 238, "cha4": 239, "lan2": 240, "lei4": 241, "nong2": 242, "deng4": 243, "diu1": 244, "pie3": 245, "bao1": 246, "zheng1": 247, "a1": 248, "tai2": 249, "hai3": 250, "yin4": 251, "pen1": 252, "nao4": 253, "kai3": 254, "xing4": 255, "bei3": 256, "ao3": 257, "lei3": 258, "sa1": 259, "pi4": 260, "ma4": 261, "zhe2": 262, "zhuo1": 263, "zou1": 264, "he1": 265, "qiang4": 266, "leng2": 267, "na3": 268, "cong2": 269, "cha2": 270, "bang1": 271, "mian3": 272, "du2": 273, "jie3": 274, "tou2": 275, "zheng4": 276, "sheng2": 277, "ru2": 278, "ya1": 279, "e2": 280, "za2": 281, "mai3": 282, "huo3": 283, "niao3": 284, "bie4": 285, "dong4": 286, "yao1": 287, "reng2": 288, "nang2": 289, "zu3": 290, "chuang1": 291, "da1": 292, "xuan3": 293, "zeng1": 294, "biao1": 295, "bin1": 296, "xun4": 297, "zhui1": 298, "chuo1": 299, "tao4": 300, "cui3": 301, "que1": 302, "wo1": 303, "se4": 304, "yan4": 305, "guai3": 306, "shou1": 307, "zhuan1": 308, "xing3": 309, "cun1": 310, "kou3": 311, "ji4": 312, "duo1": 313, "dou3": 314, "chuang2": 315, "dan3": 316, "rong3": 317, "tou4": 318, "qie1": 319, "chong1": 320, "fei4": 321, "hua1": 322, "zu2": 323, "gao4": 324, "gong1": 325, "jiao1": 326, "ling2": 327, "niao4": 328, "ping1": 329, "yi4": 330, "pu3": 331, "qian3": 332, "zan2": 333, "hui1": 334, "dui1": 335, "chong4": 336, "cui1": 337, "lang3": 338, "yi1": 339, "hao4": 340, "guang1": 341, "zhan4": 342, "hai1": 343, "qing4": 344, "xin4": 345, "yu3": 346, "duo3": 347, "dai4": 348, "fang": 349, "pi1": 350, "cao1": 351, "bi3": 352, "kou4": 353, "xu1": 354, "jue2": 355, "sha4": 356, "di4": 357, "jia4": 358, "shui3": 359, "sui1": 360, "zui4": 361, "ke4": 362, "ci3": 363, "ying2": 364, "gou4": 365, "feng4": 366, "kun1": 367, "lve4": 368, "fen4": 369, "song1": 370, "yao3": 371, "dang1": 372, "tao2": 373, "kui4": 374, "ma1": 375, "chao1": 376, "jiao3": 377, "gua4": 378, "ye3": 379, "xuan1": 380, "cuo1": 381, "fa2": 382, "wa3": 383, "shu4": 384, "yan3": 385, "zhuai1": 386, "lai2": 387, "ju3": 388, "xie3": 389, "ling3": 390, "guang4": 391, "zhe3": 392, "shu1": 393, "sun3": 394, "han3": 395, "mao4": 396, "mi1": 397, "ya2": 398, "zhang1": 399, "ji3": 400, "a": 401, "xi4": 402, "wa1": 403, "rong2": 404, "guo4": 405, "guo1": 406, "guo2": 407, "nuo2": 408, "xiao3": 409, "meng4": 410, "du3": 411, "san1": 412, "zhu1": 413, "mo": 414, "pa4": 415, "bai3": 416, "zei2": 417, "liang": 418, "ma3": 419, "zuan4": 420, "meng3": 421, "beng4": 422, "xian1": 423, "mou3": 424, "di2": 425, "jiong3": 426, "bo": 427, "yuan3": 428, "bai1": 429, "o1": 430, "xuan4": 431, "she2": 432, "gou3": 433, "suan1": 434, "lin1": 435, "zong4": 436, "ji1": 437, "bing1": 438, "zan3": 439, "chu2": 440, "suo1": 441, "zi3": 442, "zan4": 443, "liang4": 444, "bian4": 445, "huan2": 446, "ou3": 447, "za1": 448, "ban4": 449, "ye4": 450, "bai2": 451, "hu": 452, "ren3": 453, "po2": 454, "yao4": 455, "de": 456, "chai2": 457, "sang1": 458, "la3": 459, "dian3": 460, "shi1": 461, "ne": 462, "tong1": 463, "yun1": 464, "yu2": 465, "she3": 466, "tiao1": 467, "neng2": 468, "nao2": 469, "qiong2": 470, "ai4": 471, "que4": 472, "xin1": 473, "qu1": 474, "chi2": 475, "wo3": 476, "jia1": 477, "kua3": 478, "ci4": 479, "la1": 480, "zhen1": 481, "jia2": 482, "shi4": 483, "suan4": 484, "pin4": 485, "zai4": 486, "tu2": 487, "chen4": 488, "dai1": 489, "e4": 490, "huang2": 491, "kao4": 492, "liao3": 493, "ｃ": 494, "gu3": 495, "dan4": 496, "wei4": 497, "han4": 498, "qing2": 499, "ni4": 500, "chun1": 501, "xian2": 502, "cang2": 503, "lian4": 504, "jian3": 505, "lou3": 506, "zhe1": 507, "shan4": 508, "kan4": 509, "nong4": 510, "rou2": 511, "mao2": 512, "qu3": 513, "hang2": 514, "tuo3": 515, "piao2": 516, "mai4": 517, "chou4": 518, "ye1": 519, "san4": 520, "ta1": 521, "ran3": 522, "hua2": 523, "nan2": 524, "xue1": 525, "kai1": 526, "bu3": 527, "dao3": 528, "mi4": 529, "ti3": 530, "qian1": 531, "lao3": 532, "fa3": 533, "kuan3": 534, "fan4": 535, "pin2": 536, "wai4": 537, "kong4": 538, "peng4": 539, "dong1": 540, "nian2": 541, "lian2": 542, "pai1": 543, "jie1": 544, "xu3": 545, "chuang4": 546, "tuo2": 547, "chuan1": 548, "chai1": 549, "ju4": 550, "wu3": 551, "mei2": 552, "po4": 553, "ting2": 554, "kong3": 555, "shen4": 556, "zhai2": 557, "wan1": 558, "qing3": 559, "teng2": 560, "bei4": 561, "keng1": 562, "nai4": 563, "gua1": 564, "shuo1": 565, "pi3": 566, "kang4": 567, "an4": 568, "su1": 569, "can4": 570, "ting1": 571, "zao3": 572, "mang2": 573, "xun1": 574, "mu3": 575, "cun4": 576, "wu1": 577, "zhuan3": 578, "ken3": 579, "yi2": 580, "lou2": 581, "gu4": 582, "bin4": 583, "xing1": 584, "shuai3": 585, "jie4": 586, "tu3": 587, "en1": 588, "san3": 589, "si3": 590, "shan3": 591, "piao4": 592, "ca1": 593, "wan4": 594, "lian3": 595, "he": 596, "che4": 597, "lun2": 598, "man4": 599, "pin3": 600, "niu1": 601, "guai4": 602, "dui4": 603, "er": 604, "huo2": 605, "di": 606, "xie4": 607, "ying4": 608, "sheng1": 609, "qiao4": 610, "nian4": 611, "zhu2": 612, "xing2": 613, "hun4": 614, "bao4": 615, "hai2": 616, "bu2": 617, "ao4": 618, "dun4": 619, "pou1": 620, "wa2": 621, "nao3": 622, "fu1": 623, "zuo4": 624, "huan4": 625, "te4": 626, "qiao1": 627, "zhan1": 628, "pi2": 629, "gen1": 630, "cai3": 631, "yin3": 632, "jiao4": 633, "sen1": 634, "shen1": 635, "ka3": 636, "zhang3": 637, "long3": 638, "bing4": 639, "miao2": 640, "jian4": 641, "mo4": 642, "chuan3": 643, "li2": 644, "wei1": 645, "huang1": 646, "jin3": 647, "ke3": 648, "zhai3": 649, "luo4": 650, "qian2": 651, "ａ": 652, "hou4": 653, "chou1": 654, "fen1": 655, "geng1": 656, "lv2": 657, "guang3": 658, "da2": 659, "xu4": 660, "dou4": 661, "xie1": 662, "lie4": 663, "du1": 664, "qun2": 665, "xi1": 666, "nei3": 667, "fang1": 668, "dang4": 669, "shao3": 670, "han2": 671, "gao3": 672, "yi3": 673, "you2": 674, "kao3": 675, "lun4": 676, "nei4": 677, "ya4": 678, "gao1": 679, "nie1": 680, "zha3": 681, "pan4": 682, "zhe4": 683, "zhuang1": 684, "men1": 685, "zhao1": 686, "qia3": 687, "hu4": 688, "fa4": 689, "lu4": 690, "lin4": 691, "long2": 692, "xiao1": 693, "dian4": 694, "qing1": 695, "ji2": 696, "yang3": 697, "di1": 698, "xi3": 699, "ｋ": 700, "biao3": 701, "kang1": 702, "zhu3": 703, "can2": 704, "zhen3": 705, "jing1": 706, "xiao4": 707, "hou3": 708, "na2": 709, "ni2": 710, "shuai4": 711, "ju2": 712, "duo2": 713, "juan4": 714, "re3": 715, "hua4": 716, "xia4": 717, "zi1": 718, "liu2": 719, "man3": 720, "nu4": 721, "tuo1": 722, "mei3": 723, "pu2": 724, "ri4": 725, "mian2": 726, "rang4": 727, "shai4": 728, "qiu2": 729, "wu4": 730, "zhao4": 731, "sheng3": 732, "jiang4": 733, "er4": 734, "yuan4": 735, "kuo4": 736, "pei1": 737, "xiang3": 738, "cao3": 739, "huan1": 740, "beng1": 741, "xue4": 742, "tui4": 743, "pa2": 744, "chang1": 745, "wang3": 746, "ying1": 747, "cuo4": 748, "zhun3": 749, "zhuo2": 750, "fu4": 751, "wen2": 752, "bie2": 753, "nu3": 754, "qiang2": 755, "ning4": 756, "zhai4": 757, "yang2": 758, "ju1": 759, "ku1": 760, "pen2": 761, "kan1": 762, "ta3": 763, "xia2": 764, "tang1": 765, "hu1": 766, "peng1": 767, "mei4": 768, "fei1": 769, "sui4": 770, "duan4": 771, "wang2": 772, "rui4": 773, "lang2": 774, "bei1": 775, "shun4": 776, "yin2": 777, "tao3": 778, "ga4": 779, "ming2": 780, "zhan3": 781, "wang4": 782, "jin4": 783, "qiang1": 784, "ya": 785, "qi": 786, "wei2": 787, "po3": 788, "gui1": 789, "quan3": 790, "li3": 791, "yang4": 792, "chen2": 793, "xue2": 794, "liang3": 795, "nen4": 796, "ru4": 797, "men2": 798, "chan3": 799, "niu2": 800, "ang2": 801, "hu2": 802, "cai4": 803, "chou3": 804, "xi2": 805, "gui3": 806, "jia3": 807, "peng2": 808, "huai4": 809, "po1": 810, "quan2": 811, "wo4": 812, "yang1": 813, "pei2": 814, "ning2": 815, "xiang4": 816, "she1": 817, "chao3": 818, "fan2": 819, "diao4": 820, "you1": 821, "chun2": 822, "zhou4": 823, "fen3": 824, "jiu1": 825, "miao3": 826, "ze2": 827, "guan3": 828, "xie2": 829, "reng1": 830, "ti2": 831, "leng3": 832, "chong3": 833, "shao4": 834, "huan3": 835, "zhuang4": 836, "lv4": 837, "bian1": 838, "ha1": 839, "ren4": 840, "ding4": 841, "qia4": 842, "meng2": 843, "hen2": 844, "tou": 845, "mai2": 846, "chu1": 847, "zhai1": 848, "bi2": 849, "fang3": 850, "ti4": 851, "tian2": 852, "piao1": 853, "nv3": 854, "ben1": 855, "hun1": 856, "you4": 857, "cuan2": 858, "xu2": 859, "zeng4": 860, "qia1": 861, "sui2": 862, "ting3": 863, "gu2": 864, "cun2": 865, "cai1": 866, "zuo2": 867, "min3": 868, "jun1": 869, "gou1": 870, "gai1": 871, "zhang4": 872, "zhou1": 873, "lao4": 874, "ai2": 875, "jiang3": 876, "pin1": 877, "hun2": 878, "dong3": 879, "su2": 880, "fan3": 881, "niang4": 882, "tiao3": 883, "gang1": 884, "ta4": 885, "song4": 886, "bai4": 887, "zhuan4": 888, "ma2": 889, "xian4": 890, "cha1": 891, "fa1": 892, "tu1": 893, "gan1": 894, "pang1": 895, "zheng3": 896, "tu4": 897, "nin2": 898, "sou1": 899, "lu2": 900, "jiang1": 901, "kuai4": 902, "pao4": 903, "feng3": 904, "qi4": 905, "gua3": 906, "zen3": 907, "ban1": 908, "gai4": 909, "wen1": 910, "ben3": 911, "tang2": 912, "shua1": 913, "an1": 914, "wen3": 915, "tai1": 916, "zhi1": 917, "yuan2": 918, "qin4": 919, "zuo3": 920, "ou1": 921, "heng2": 922, "cong1": 923, "tai4": 924, "sheng4": 925, "chui1": 926, "liang2": 927, "sao1": 928, "zao4": 929, "zhui4": 930, "chou2": 931, "yun4": 932, "qiao3": 933, "fu2": 934, "kui2": 935, "chang3": 936, "zhi4": 937, "xiang1": 938, "mie4": 939, "nuan3": 940, "yuan1": 941, "re4": 942, "si4": 943, "zui3": 944, "zou3": 945, "mang3": 946, "ru3": 947, "bian3": 948, "me": 949, "mi2": 950, "ba3": 951, "chan1": 952, "miu4": 953, "gang3": 954, "xiu1": 955, "bao3": 956, "zou4": 957, "qiao2": 958, "tie1": 959, "chuai4": 960, "cu1": 961, "chuan2": 962, "liao2": 963, "jing4": 964, "shi": 965, "ge2": 966, "kuang4": 967, "zha2": 968, "feng1": 969, "niu3": 970, "shang1": 971, "deng1": 972, "chuang3": 973, "tan4": 974, "dai3": 975, "tou1": 976, "cui4": 977, "qu2": 978, "sa3": 979, "zao1": 980, "wai1": 981, "fo2": 982, "tui3": 983, "yun2": 984, "shi2": 985, "zhong4": 986, "cu4": 987, "lao1": 988, "shou4": 989, "quan1": 990, "qi2": 991, "bi1": 992, "fu3": 993, "shuo4": 994, "huo": 995, "zhong3": 996, "kun4": 997, "ba1": 998, "pa1": 999, "ao2": 1000, "mou2": 1001, "yao2": 1002, "zhu4": 1003, "tun1": 1004, "shi3": 1005, "tan3": 1006, "pao2": 1007, "ni1": 1008, "wen4": 1009, "ku4": 1010, "gan3": 1011, "xue3": 1012, "fang2": 1013, "lao2": 1014, "zuo1": 1015, "dang3": 1016, "ben4": 1017, "ke2": 1018, "zhao2": 1019, "chui2": 1020, "nie4": 1021, "kua1": 1022, "shao2": 1023, "lan3": 1024, "ti1": 1025, "le4": 1026, "weng1": 1027, "huai2": 1028, "dian1": 1029, "qin2": 1030, "qin1": 1031, "yong4": 1032, "pian1": 1033, "yan2": 1034, "shuan1": 1035, "song3": 1036, "wan2": 1037, "kuang2": 1038, "wan3": 1039, "xiong2": 1040, "nuo4": 1041, "ya3": 1042, "lang4": 1043, "ba": 1044, "ping2": 1045, "chong2": 1046, "zhua1": 1047, "yue4": 1048, "shou3": 1049, "kan3": 1050, "nian3": 1051, "zai1": 1052, "xiang2": 1053, "chu4": 1054, "rang3": 1055, "ming4": 1056, "zhi3": 1057, "chang2": 1058, "shu2": 1059, "hu3": 1060, "shen2": 1061, "qu4": 1062, "pan1": 1063, "lin2": 1064, "ding3": 1065, "ding1": 1066, "ce4": 1067, "fei2": 1068, "can3": 1069, "pei4": 1070, "chuo4": 1071, "qi1": 1072, "die1": 1073, "mian4": 1074, "bo1": 1075, "you3": 1076, "seng1": 1077, "gan4": 1078, "guan4": 1079, "ku3": 1080, "xian3": 1081, "feng2": 1082, "chu3": 1083, "han1": 1084, "gun3": 1085, "tie3": 1086, "duan3": 1087, "lou4": 1088, "pu1": 1089, "nian1": 1090, "tong4": 1091, "chao2": 1092, "wei3": 1093, "kua4": 1094, "hai4": 1095}
