{"<PAD>": 0, "shu3": 1, "lou2": 2, "ji1": 3, "juan3": 4, "fu3": 5, "ai1": 6, "han4": 7, "nian4": 8, "du1": 9, "suo1": 10, "dian4": 11, "liao4": 12, "jiang3": 13, "guai1": 14, "yin4": 15, "shuai4": 16, "ying1": 17, "pan2": 18, "chong1": 19, "jing1": 20, "dai3": 21, "he1": 22, "cuo1": 23, "bing4": 24, "chi1": 25, "ceng2": 26, "la3": 27, "chui2": 28, "ju2": 29, "chuang3": 30, "xie3": 31, "zuo1": 32, "li3": 33, "ga4": 34, "chan4": 35, "shan4": 36, "shun4": 37, "ce4": 38, "yong1": 39, "da4": 40, "zheng1": 41, "yi3": 42, "jia1": 43, "ba1": 44, "chai2": 45, "tong1": 46, "hu": 47, "lang2": 48, "shan3": 49, "chuan1": 50, "ju3": 51, "hang1": 52, "song1": 53, "huang2": 54, "chuang1": 55, "ya": 56, "qian3": 57, "guang4": 58, "fu1": 59, "ba3": 60, "kou4": 61, "guan4": 62, "gang1": 63, "chuo4": 64, "zun1": 65, "duan1": 66, "chuang2": 67, "ou1": 68, "shan1": 69, "lin1": 70, "hui4": 71, "sai1": 72, "yuan2": 73, "zhen1": 74, "jiao1": 75, "cun4": 76, "wo3": 77, "tuo3": 78, "he2": 79, "chong2": 80, "tou": 81, "lai2": 82, "mi3": 83, "tao2": 84, "zhao2": 85, "pian1": 86, "ai2": 87, "di": 88, "miao2": 89, "yao4": 90, "wan4": 91, "wa3": 92, "wai4": 93, "yang4": 94, "guan1": 95, "chi4": 96, "xiang1": 97, "xian2": 98, "he": 99, "hun1": 100, "ruan3": 101, "cha2": 102, "miu4": 103, "nian2": 104, "qin4": 105, "du2": 106, "shui2": 107, "tun1": 108, "yin2": 109, "zai1": 110, "zan4": 111, "la4": 112, "shuang3": 113, "dong4": 114, "zai4": 115, "wa1": 116, "deng3": 117, "bo1": 118, "qin2": 119, "hai1": 120, "kui2": 121, "kao3": 122, "pan1": 123, "ji3": 124, "zao1": 125, "shua3": 126, "qiang3": 127, "dai4": 128, "xie2": 129, "ming2": 130, "liao2": 131, "pang1": 132, "duan4": 133, "yin3": 134, "chen4": 135, "sa4": 136, "ao4": 137, "gang3": 138, "gun3": 139, "nin2": 140, "lei2": 141, "cheng2": 142, "wu1": 143, "mai2": 144, "jun1": 145, "wo1": 146, "xue3": 147, "ci3": 148, "fen4": 149, "chou2": 150, "xun2": 151, "fa2": 152, "zhao4": 153, "qian2": 154, "xuan1": 155, "shuai1": 156, "mi2": 157, "jin4": 158, "cuo4": 159, "xia1": 160, "weng1": 161, "zheng4": 162, "min2": 163, "yan4": 164, "lan2": 165, "luo2": 166, "beng1": 167, "xi1": 168, "chan3": 169, "can1": 170, "shou3": 171, "hao2": 172, "ye1": 173, "qin1": 174, "tian1": 175, "chang2": 176, "sang1": 177, "yao3": 178, "shi": 179, "tou1": 180, "sui1": 181, "chuai4": 182, "bi3": 183, "ruo4": 184, "gui4": 185, "zhuo1": 186, "dui4": 187, "ru2": 188, "jie": 189, "ying3": 190, "che3": 191, "shu1": 192, "long2": 193, "cuan4": 194, "lan3": 195, "deng4": 196, "xia2": 197, "liang": 198, "zhao1": 199, "chun1": 200, "ran2": 201, "hen4": 202, "jiu4": 203, "gun4": 204, "zhong3": 205, "nen4": 206, "xie4": 207, "ye4": 208, "le": 209, "xing4": 210, "que4": 211, "ping1": 212, "zi": 213, "yi2": 214, "ou3": 215, "zha3": 216, "wu2": 217, "chao2": 218, "fu4": 219, "hen3": 220, "kun1": 221, "po4": 222, "shua1": 223, "ti3": 224, "rui4": 225, "liu2": 226, "kun4": 227, "bing1": 228, "kui1": 229, "e4": 230, "ming4": 231, "gu4": 232, "yin1": 233, "ma2": 234, "qie4": 235, "hun2": 236, "hong2": 237, "xuan4": 238, "sao1": 239, "leng3": 240, "shang3": 241, "ding4": 242, "tui3": 243, "kuo4": 244, "heng2": 245, "wa2": 246, "qing3": 247, "ta1": 248, "shao2": 249, "mang3": 250, "qi2": 251, "zong1": 252, "lou4": 253, "nv3": 254, "si1": 255, "bian1": 256, "luan4": 257, "zhui4": 258, "cao3": 259, "rong2": 260, "tai4": 261, "a": 262, "bo": 263, "xi3": 264, "zui3": 265, "yue4": 266, "suan1": 267, "xia4": 268, "chang4": 269, "he4": 270, "wen2": 271, "sha4": 272, "rang4": 273, "ding1": 274, "an1": 275, "zhe": 276, "lang3": 277, "luo4": 278, "tian2": 279, "en1": 280, "bian4": 281, "peng4": 282, "zhua1": 283, "bie2": 284, "zou1": 285, "dou4": 286, "tu2": 287, "zhi3": 288, "you1": 289, "lou3": 290, "yuan4": 291, "jian4": 292, "su1": 293, "lao1": 294, "za1": 295, "zuo2": 296, "lve4": 297, "shang1": 298, "su2": 299, "mao1": 300, "wei4": 301, "wei3": 302, "mi4": 303, "guang3": 304, "tao3": 305, "du4": 306, "cui3": 307, "wei1": 308, "e2": 309, "han1": 310, "nuo4": 311, "jia4": 312, "de": 313, "rang3": 314, "san3": 315, "dian1": 316, "zu1": 317, "biao1": 318, "piao4": 319, "xi2": 320, "bang3": 321, "pei1": 322, "zang4": 323, "quan1": 324, "lao3": 325, "nu4": 326, "rao4": 327, "zhang3": 328, "cha4": 329, "xuan2": 330, "ken3": 331, "kang4": 332, "tie3": 333, "hu1": 334, "liu1": 335, "ren2": 336, "you2": 337, "kao4": 338, "huo": 339, "tui1": 340, "niang2": 341, "pin1": 342, "suo3": 343, "qia3": 344, "ning2": 345, "mu3": 346, "re4": 347, "pai1": 348, "diao4": 349, "cha1": 350, "la1": 351, "lian4": 352, "luan2": 353, "hui2": 354, "cao1": 355, "ling2": 356, "di2": 357, "mo4": 358, "zi1": 359, "bi2": 360, "pu4": 361, "mie4": 362, "bao2": 363, "zhai1": 364, "qing1": 365, "qiao1": 366, "ting3": 367, "fan2": 368, "hang2": 369, "zhuang1": 370, "hou2": 371, "qie3": 372, "diu1": 373, "tai2": 374, "ha1": 375, "que1": 376, "men": 377, "di1": 378, "hou4": 379, "tong3": 380, "peng1": 381, "qiang1": 382, "tao4": 383, "ge1": 384, "pang4": 385, "lei1": 386, "gao4": 387, "xiu4": 388, "pu3": 389, "qiang2": 390, "ｔ": 391, "mian3": 392, "mian2": 393, "pei4": 394, "di4": 395, "xue2": 396, "jun4": 397, "qia1": 398, "chuang4": 399, "fang1": 400, "fen1": 401, "shang4": 402, "jue2": 403, "pi1": 404, "qian4": 405, "shou1": 406, "zheng3": 407, "wai1": 408, "er": 409, "ren3": 410, "niao4": 411, "mai3": 412, "mou3": 413, "gong1": 414, "ti1": 415, "han3": 416, "cun1": 417, "ma3": 418, "sun3": 419, "zhao3": 420, "can3": 421, "fang3": 422, "zuo4": 423, "she3": 424, "bin4": 425, "lei3": 426, "ka3": 427, "pao4": 428, "geng4": 429, "gan3": 430, "gao1": 431, "mo2": 432, "nu2": 433, "shi3": 434, "ban1": 435, "wan3": 436, "tiao4": 437, "song4": 438, "zhu3": 439, "bu2": 440, "ni3": 441, "da3": 442, "mao4": 443, "xun4": 444, "tai1": 445, "can4": 446, "jiu1": 447, "dou1": 448, "fa3": 449, "fan3": 450, "ti4": 451, "bi1": 452, "tong4": 453, "jia3": 454, "shuo1": 455, "shou4": 456, "gua1": 457, "dian3": 458, "pi3": 459, "wo4": 460, "gan4": 461, "ru4": 462, "xiao2": 463, "zhan1": 464, "ma4": 465, "li": 466, "dui1": 467, "hai4": 468, "pu1": 469, "gao3": 470, "fou3": 471, "juan1": 472, "dang3": 473, "bu4": 474, "mu4": 475, "zhen3": 476, "huai4": 477, "zhuang4": 478, "geng3": 479, "beng4": 480, "cuan2": 481, "rou2": 482, "guo4": 483, "zhuai1": 484, "quan3": 485, "zhuan4": 486, "ti2": 487, "nong2": 488, "lei4": 489, "gua3": 490, "bai3": 491, "yun3": 492, "cui4": 493, "qing2": 494, "ke4": 495, "shei2": 496, "wen3": 497, "zhuan1": 498, "qu4": 499, "hei1": 500, "piao2": 501, "mi1": 502, "lia3": 503, "ａ": 504, "jie4": 505, "zhen4": 506, "bang4": 507, "sa1": 508, "zhu4": 509, "jiao3": 510, "qi4": 511, "ku3": 512, "zeng1": 513, "lu2": 514, "tan4": 515, "qu1": 516, "pao3": 517, "xiong1": 518, "nie4": 519, "kuan1": 520, "chu4": 521, "yao2": 522, "qia4": 523, "qi": 524, "xun1": 525, "meng3": 526, "ya2": 527, "che4": 528, "she2": 529, "si3": 530, "mian4": 531, "shuo4": 532, "zai3": 533, "chi2": 534, "shi4": 535, "tan3": 536, "gu2": 537, "huo4": 538, "da1": 539, "ku4": 540, "die2": 541, "diao1": 542, "zhan4": 543, "cai4": 544, "bin1": 545, "kun3": 546, "mei4": 547, "chun2": 548, "duo3": 549, "feng1": 550, "shao4": 551, "yan3": 552, "cong1": 553, "chu2": 554, "deng1": 555, "meng4": 556, "bian3": 557, "zhuan3": 558, "bi4": 559, "ta3": 560, "guo1": 561, "lun4": 562, "hui3": 563, "tang1": 564, "han2": 565, "san4": 566, "qiu2": 567, "qian1": 568, "tou2": 569, "seng1": 570, "zao4": 571, "lian3": 572, "sui2": 573, "pa1": 574, "zhe1": 575, "bing3": 576, "pen2": 577, "kan1": 578, "zuo3": 579, "an4": 580, "zhang4": 581, "sheng3": 582, "tao1": 583, "jin1": 584, "shuai3": 585, "xing1": 586, "mu2": 587, "sha1": 588, "ting1": 589, "shui4": 590, "fei3": 591, "zha2": 592, "fang": 593, "gei3": 594, "tang2": 595, "zhai3": 596, "jie2": 597, "hao4": 598, "ling4": 599, "guo3": 600, "gai4": 601, "se4": 602, "feng2": 603, "za2": 604, "chai1": 605, "hai2": 606, "song3": 607, "da2": 608, "ｃ": 609, "zao3": 610, "pa2": 611, "yang3": 612, "zhuo2": 613, "niu2": 614, "ba4": 615, "wan2": 616, "zang1": 617, "ying2": 618, "de2": 619, "wu3": 620, "ci4": 621, "fen3": 622, "ba": 623, "ji2": 624, "huan2": 625, "she4": 626, "chou1": 627, "liao3": 628, "tiao1": 629, "gua4": 630, "yuan3": 631, "dao4": 632, "piao1": 633, "bao4": 634, "tuo4": 635, "tou4": 636, "ke1": 637, "nao4": 638, "neng2": 639, "wen4": 640, "kua4": 641, "cong2": 642, "rou4": 643, "long3": 644, "zhe4": 645, "zan3": 646, "chu3": 647, "lan4": 648, "te4": 649, "lu4": 650, "ju4": 651, "ku1": 652, "chong4": 653, "zhui1": 654, "xiang4": 655, "you4": 656, "yao1": 657, "di3": 658, "cu1": 659, "fu": 660, "xu2": 661, "kuang1": 662, "ｋ": 663, "dan1": 664, "mao2": 665, "rong3": 666, "me": 667, "zha4": 668, "peng2": 669, "cai1": 670, "liang4": 671, "cui1": 672, "nai4": 673, "lun2": 674, "ri4": 675, "fan4": 676, "lin2": 677, "zhi1": 678, "huo3": 679, "tu1": 680, "zeng4": 681, "kang1": 682, "chou3": 683, "dao1": 684, "fa1": 685, "teng2": 686, "xu4": 687, "fu2": 688, "qie1": 689, "mang2": 690, "xin1": 691, "hu4": 692, "lu3": 693, "guan3": 694, "er2": 695, "gai1": 696, "chuo1": 697, "yong3": 698, "meng2": 699, "bai2": 700, "fang4": 701, "er4": 702, "bai1": 703, "yu4": 704, "gang4": 705, "shui3": 706, "bie4": 707, "hen2": 708, "bao1": 709, "rao3": 710, "guang1": 711, "zhe2": 712, "gou1": 713, "bo2": 714, "zan2": 715, "she1": 716, "run4": 717, "nie1": 718, "yong4": 719, "ding3": 720, "nian3": 721, "bu3": 722, "guo2": 723, "zhang1": 724, "ma1": 725, "chi3": 726, "bai4": 727, "ka1": 728, "mai4": 729, "yang2": 730, "na2": 731, "a1": 732, "sun1": 733, "ren4": 734, "cai2": 735, "pao2": 736, "duan3": 737, "wang4": 738, "guai3": 739, "xian4": 740, "sheng2": 741, "o2": 742, "dun4": 743, "ke3": 744, "hua2": 745, "keng1": 746, "duo2": 747, "sou1": 748, "tuan2": 749, "ying4": 750, "nai3": 751, "wang3": 752, "nan2": 753, "ya3": 754, "liu3": 755, "xue4": 756, "zei2": 757, "lao4": 758, "kua3": 759, "za3": 760, "cou4": 761, "yu3": 762, "zhong4": 763, "min3": 764, "sui4": 765, "pan4": 766, "xie1": 767, "ji4": 768, "nuo2": 769, "pao1": 770, "ting2": 771, "pang2": 772, "lao2": 773, "xiao1": 774, "xu1": 775, "ben4": 776, "qiao3": 777, "po3": 778, "xiao3": 779, "bei1": 780, "ni4": 781, "miao4": 782, "zhu2": 783, "man3": 784, "nao3": 785, "bei3": 786, "zou4": 787, "mei2": 788, "sao3": 789, "lv2": 790, "xiu1": 791, "ben1": 792, "qun2": 793, "yang1": 794, "qi1": 795, "can2": 796, "kan3": 797, "kuai4": 798, "xiao4": 799, "ke2": 800, "zhou1": 801, "qi3": 802, "ci2": 803, "ao3": 804, "kou3": 805, "ran3": 806, "liu4": 807, "biao3": 808, "zhai2": 809, "o1": 810, "jiao4": 811, "huan1": 812, "reng1": 813, "tun4": 814, "zong4": 815, "fo2": 816, "huang1": 817, "xing2": 818, "ya1": 819, "lai4": 820, "man4": 821, "cang2": 822, "tuo1": 823, "xian3": 824, "yue1": 825, "pie3": 826, "dai1": 827, "sheng1": 828, "ba2": 829, "chuan2": 830, "gou4": 831, "cun2": 832, "fei4": 833, "ma": 834, "zou3": 835, "niao3": 836, "qiang4": 837, "qing4": 838, "nao2": 839, "fei1": 840, "po2": 841, "ne": 842, "jie3": 843, "ling3": 844, "zhong1": 845, "suan4": 846, "leng2": 847, "kong4": 848, "dan3": 849, "ca1": 850, "yu2": 851, "pin4": 852, "wu4": 853, "cai3": 854, "jia2": 855, "jue1": 856, "liang2": 857, "kai3": 858, "ye3": 859, "zi4": 860, "kua1": 861, "huan4": 862, "zu2": 863, "lv3": 864, "zhe3": 865, "shao3": 866, "yi4": 867, "qu3": 868, "reng2": 869, "lv4": 870, "wan1": 871, "kuang4": 872, "chang1": 873, "geng1": 874, "pu2": 875, "jiang1": 876, "nei4": 877, "ju1": 878, "qu2": 879, "hai3": 880, "zui4": 881, "mo": 882, "wen1": 883, "fei2": 884, "fan1": 885, "gui3": 886, "wei2": 887, "tan2": 888, "zhou4": 889, "cheng1": 890, "xiong2": 891, "ang2": 892, "hua1": 893, "re3": 894, "zhou2": 895, "xiang2": 896, "mei3": 897, "che1": 898, "gai3": 899, "yi1": 900, "su4": 901, "yun1": 902, "zong3": 903, "miao3": 904, "hong1": 905, "guai4": 906, "kong3": 907, "duo1": 908, "jian3": 909, "lang4": 910, "die1": 911, "zen3": 912, "zhu1": 913, "ban4": 914, "feng3": 915, "zi3": 916, "kai1": 917, "du3": 918, "tiao2": 919, "lie4": 920, "dang4": 921, "gu1": 922, "hou3": 923, "hun4": 924, "gan1": 925, "yun4": 926, "rui3": 927, "sha2": 928, "chen2": 929, "sai4": 930, "jiang4": 931, "yuan1": 932, "ni1": 933, "jiu3": 934, "tu4": 935, "gou3": 936, "pin2": 937, "sheng4": 938, "er3": 939, "lu": 940, "ben3": 941, "jie1": 942, "nei3": 943, "chou4": 944, "shi1": 945, "zuan4": 946, "shen2": 947, "ya4": 948, "niu1": 949, "gu3": 950, "ge4": 951, "nang2": 952, "pou1": 953, "xian1": 954, "liang3": 955, "hua4": 956, "pi4": 957, "fa4": 958, "gen1": 959, "nian1": 960, "ao2": 961, "dang1": 962, "xin4": 963, "ru3": 964, "ning4": 965, "zha1": 966, "zhi4": 967, "xu3": 968, "po1": 969, "le4": 970, "feng4": 971, "cang1": 972, "lian2": 973, "xing3": 974, "yan2": 975, "cao2": 976, "nong4": 977, "tu3": 978, "pai4": 979, "nuan3": 980, "pi2": 981, "na3": 982, "ai4": 983, "chao3": 984, "bei4": 985, "bao3": 986, "luo3": 987, "chang3": 988, "li4": 989, "lin4": 990, "shu4": 991, "quan4": 992, "bang1": 993, "tong2": 994, "qiao4": 995, "ni2": 996, "si4": 997, "tui4": 998, "sen1": 999, "cu4": 1000, "dong3": 1001, "chong3": 1002, "shi2": 1003, "yan1": 1004, "dun1": 1005, "heng1": 1006, "tuo2": 1007, "kuan3": 1008, "li2": 1009, "ta4": 1010, "kan4": 1011, "tang4": 1012, "fang2": 1013, "xiang3": 1014, "ping2": 1015, "shao1": 1016, "juan4": 1017, "shuan1": 1018, "shuang1": 1019, "shen4": 1020, "kuang2": 1021, "jin3": 1022, "huo2": 1023, "xue1": 1024, "hu2": 1025, "gui1": 1026, "ban3": 1027, "you3": 1028, "xi4": 1029, "kong1": 1030, "hui1": 1031, "zhi2": 1032, "pen1": 1033, "zu3": 1034, "hao3": 1035, "nve4": 1036, "ze2": 1037, "tiao3": 1038, "wang2": 1039, "qiao2": 1040, "zhun3": 1041, "shen3": 1042, "jing4": 1043, "tang3": 1044, "san1": 1045, "gong4": 1046, "chao1": 1047, "men2": 1048, "hu3": 1049, "tan1": 1050, "chui1": 1051, "chuan3": 1052, "pai2": 1053, "yun2": 1054, "dou3": 1055, "pa4": 1056, "pian4": 1057, "chan2": 1058, "huai2": 1059, "jing3": 1060, "ye2": 1061, "na4": 1062, "jiong3": 1063, "nan4": 1064, "dao3": 1065, "chuan4": 1066, "shai4": 1067, "xuan3": 1068, "gong3": 1069, "huan3": 1070, "tie1": 1071, "zhan3": 1072, "men1": 1073, "sa3": 1074, "jian1": 1075, "niang4": 1076, "chan1": 1077, "zhai4": 1078, "nu3": 1079, "dong1": 1080, "dan4": 1081, "niu3": 1082, "pin3": 1083, "kui4": 1084, "mo1": 1085, "qiu1": 1086, "shen1": 1087, "pei2": 1088, "quan2": 1089, "mou2": 1090, "qiong2": 1091, "sang4": 1092, "ge2": 1093, "chu1": 1094, "shu2": 1095}
